["@SheilaSheilo Koe kok wani ngonekke aku kimcil loh","RT @LutfaSM_3012: Aku baru lepas gaduh dengan ibu aku. Ibu aku cakap perempuan ni suka ingat tarikh penting tapi lelaki selalu tak ingat ta","Teruuuuuuuussss, aku tu ketemu Chansung 2pm dimana ya ? Lupa. Pdhl duluan ketemu wooyoung tp naksirnya sm Chansung. https:\/\/t.co\/a6Ns3rPWga","RT @optimuswink: karna jihoon ganteng bgt hari ini (eh b aja sih) aku mau bagi2 kecil2an aja pulsa 10 rb deh. RT aja aku undi malem ini jam","@lelangacc_erpe aku ada acc f\/t 12.6k\/361k nih acc th 2013. via bank","RT @hilmikhai_: Aku just nak study and work hard , buat duit , makan dengan orang yang best2 , lepak and chill2 dngan family and of course","RT @_Athiraaa: Siapa still mengharap macam aku yang aiskrim legend ni akan kembali ??  https:\/\/t.co\/zKI4HdUycA","RT @aliffhanif_: Mana nak cari kawan mcm sufian suhaimi \n\nTak berkira dgn member.  Paling terharu dgr alasan dia\n\"Aku ade saham kat situ","RT @sheikh_anon: dulu masa buat thesis aku guna website ni lah fix aku punya grammatical error and check level of Plagiarism. Sekarang Gram","@hanbinokr Oalaah. Udah selesai kan ?\n\nIya nih, aku juga baru muncul ke permukaan ","Aku lapar. Tapi aku macam malu nak makan sebab tadi aku dah makan. Tapi lapar.","Jujur baru kali ini aku bener\" ngikutin girl grup \ndan sebenernya aku gak pernah tertarik sma girl grup lain selain lovelyz","@fangyrlst Aku maw kenalan buat yg kdua kali. Halo kak","@PEAZJQ98 @ULTIMATERPE @kiminkyugn kalian temen pertamaku yang masih tahan sama aku :\")","RT @catallunya96: \"Saat aku mula percaya tenang cinta.Saat itu juga kau ajar aku erti kecewa.\"","@MiaEmyllia @atikahazmii @qilakamalbahrom @anisah_satriyah jgn tag aku plis. Sy xberminat nk beli lipstick ","-_- \/jepit pake capit kepiting\/ https:\/\/t.co\/oDsq5KWzIl","@krystalifeu aku syg sm km kok teh","RT @searchingmutual: #sm bisa gila gue beneran satu hall nangis semua ini aku streaming juga kejer hug me https:\/\/t.co\/mDF5xxTDkB","@ENANOGENCY tuh ganti jadi enaena. https:\/\/t.co\/CIkicmjnQp","@Ryzk_ Terapi gabungan ini plus refleksi dijogja 145 - 165 yg lbh mahal cuma beda ruangan aja ada yg private dan ga https:\/\/t.co\/oDuqE1RzjY","Aku pon penat lek ahh..bole lagi reply kot heh","RT @sheikh_obaid: Membe aku punya venue kahwin dekat celah celah building ja doh. Memang rambo! https:\/\/t.co\/LfXxkHk7z5","Puyeng aku nahan nangis baca tweet gini...","@seongwuow Bales kkt aku aja udah ay.","@NadiaZiraa @arinanabilah_ aku rasa inilah turning point aku utk bertukar jadi panda . bosan ah jd anjing je hahahaha","RT @_Athiraaa: Siapa still mengharap macam aku yang aiskrim legend ni akan kembali ??  https:\/\/t.co\/zKI4HdUycA","@NikiSuraiya @miershamsuddin @FatynShamsuddin @FatinFarihaaa kau bila nak turun melawat aku nik","Jika pertemananmu berstandar internasional.. aku yakin bukan aku yang akan kau jadikan teman,\n\nTenang.. bagaimana p https:\/\/t.co\/GVKGNtPAh9","RT @aliffhanif_: Mana nak cari kawan mcm sufian suhaimi \n\nTak berkira dgn member.  Paling terharu dgr alasan dia\n\"Aku ade saham kat situ","Nak muntah dah aku tgk assigment ni.","@AzfarulNayNay aku baca je la. rt memang tak la. tu pun orang rt.","@YaoiGlobal Aku hyunggg akuu","@joukerts Aku siapa?","@fxmario Aku pernah ngalamin ditawari mug itu cuman sekali. Jgn2 mereka takut dibawa kabur?","@millovenial KALO NYENDER AKU MASIH SUKA HUHU","@ahmadpian961 Alah kalau aku yg tegur bukan main marah\nKalau ehem siap delete tweet terus","RT @_Athiraaa: Siapa still mengharap macam aku yang aiskrim legend ni akan kembali ??  https:\/\/t.co\/zKI4HdUycA","guys kawan aku tanya ni kalau nak lelong berapa boleh dapat  https:\/\/t.co\/cMdQzRi85X","RT @Kulinobareng_: Jika nantinya kamu sudah bahagia ingatlah bagaimana dulu aku menggenggam erat tanganmu dan pernah memperjuangkanmu meski","Aku dah lah nak terkencing ni punya marah sampai tak berhenti petrol pump mana mana. Lawak apa ","RT @aliffhanif_: Mana nak cari kawan mcm sufian suhaimi \n\nTak berkira dgn member.  Paling terharu dgr alasan dia\n\"Aku ade saham kat situ","RT @amyranadyaa: so semalam time tawaf tetiba husband aku hilang. bayangkan dari malam ke subuh kitaorg berdua cari each other macam adam d","RT @syhrghzl_: Seorang pengidap penyakit glomerulonephritis. Memerlukan penderma buah pinggang. Walaupun aku tak kenal kau tapi bila kau ca","RT @HwgEunbi98: @clarence_vante Hoaxxx oppa tuh serem masa bisa tau aku knp","@Dabbingflx Orang indo tulen kok aku ini ","RT @Zaimaakmal: Perempuan cepat betul overthinking. Aku pon tk perasan. Hm rasa bersalah pula. https:\/\/t.co\/HGgjRfKib8","aku anak biskuat ^_^ sehat dan kuat^_^ karena mamah memberi^__^ biskuatonik a b c^_^ https:\/\/t.co\/55jp8VNTce","@rapmongalaxy94 Monmaap nih bun kalo kayak gini kita gelut aja yok \n\nNamjoon, kamu mau gaya apa? aku bisa!","Aku terkejuts https:\/\/t.co\/i98iZSht16","aku pernah setia namun dikhianati","@elejooeun EMANG KAMU TIDAK MELIHAT KE CLASY AN AKU EO?","RT @FayyanFreaks: \"Nak keluar\"\n\n\"Pergi mana?\"\n\n\"Dengan siapa?\"\n\n\"Buat apa?\"\n\n\"Jumpa siapa?\"\n\n\"Lama ke sekejap?\"\n\nBila aku tanya soalan maca","RT @SekKongg: Ndisik aku tau di bangga\"ne sakdurunge de'e mbanggakne kowe, lan mungkin kui bakal mlaku terus nganti de'e kesel","RT @EjenAli10: Eleh padahal semua rindu aku , acah acah tak layan je , nak buat suprise la tu elele sweetnye ejen ejen semua ni.","RT @moniksembiring: Aku doain manusia-manusia yg pny hutang terus belum lunas krn tidak punya niat utk melunasi dengan cara suka menghindar","RT @hanienabiela: Perempuan ni bila dah sayang memang dia yang paling bodoh dah kena sakitkan hati banyak kali pun dia still nak stay and m","@nitothenot aku, waiting for love kahlah","RT @sendyarn93: Cantik ANTV di Sarinah Malang antv_official @sarinahbatik terima kasih Acara Cantik Antv aku https:\/\/t.co\/zDG5oBI9rb","@bts_vtaey soalnya theo kayak beruang jadi aku peluk:&lt;","Aku bukan cewek yang berani ngirim video nyanyian aku kayak bestie aku.\nAku bukan cewek yang berani ngajak kamu vc https:\/\/t.co\/mwxhUkrMua","RT @___AmirulAdli: \"Kau nak dapat result bagus kan?\"\n\nYes. Why?\n\n\"Kau tak study pun\"\n\nAku percaya pada Allah. Kalau Allah tetapkan result b","RT @nurrafidahhh: Aku tengok wayang dah separuh jalan then aku pergi lah toilet nak terkencing, balik toilet aku lupa wayang aku hall berap","Rasanya aku lebih rela hafal and baca buku daripada fikirkan idea untuk fyp ni..serabut otak","@maroofloat Makanya aku memang ingin hyung ga yg biasa2","RT @AfiqahYusof_: aku mintak kaum perempuan satu je. masuk surau memana tolonglah belajar tutup pintu balik. orang tengah pakai tudung semu","RT @faizal_tahir: Tak sangka abang Jo Jonaih ni dengaq lagu aku. Terharu ah. https:\/\/t.co\/9tlmtZMK8K","@VIXXIDUNQ Aku cuma ketawa~","aku cuma risau kalau bab sahur jer ni hmm sape nak kejut kan sahur ,aku tak rajen pulak nak menukang kat dapo  4 5 pagi ","RT @ajelannidris: KPOPERS SILA TAMPIL DAN BANTU AKU YANG DALAM KERESAHAN https:\/\/t.co\/Y0gy2gu7yI","Jangan boros. https:\/\/t.co\/epMvBmMqXV","@RavenetteGaki  Oh! Kalau begitu, panggil saja aku Mayu, Lucas-san!\n\nMayu lantas tersenyum lebar pula. Ada https:\/\/t.co\/voSgjtMEUa","RT @heyyaziz: Aku ingat air mangga kuar dari paip https:\/\/t.co\/VrcHWcml2U","RT @saraahauliaa: aku tidak ingin menjadi siapa pun, kecuali menjadi terbaik versi diri sendiri.","sudahlah sudah\nengkau suka \naku juga luk\ntelak","Tak sabar nak rasa suasana yang aku paling suka dan aku sendiri taknak tinggal \" ramadan\" . Feel dia lain dari yg biasa ","@Rulitash Aku mau nanya aaaahhhh hahahahha","AKU INGIN BEGINII AKU INGIN BEGITUU\n\nINGIN INI INGIN ITU BANYAK SEKALIU","RT @_Athiraaa: Siapa still mengharap macam aku yang aiskrim legend ni akan kembali ??  https:\/\/t.co\/zKI4HdUycA","hanya aku tempatmu kembali","RT @searchingmutual: #sm Terima Kasih JBJ udah buat aku percaya, kalo keajaiban itu ada :')) https:\/\/t.co\/ttUJMDQVyd","Doi ku dipinjam orang,mau aku tagih lagi tapi gausah deh aku ikhlas.yha https:\/\/t.co\/YTR83NZF3h","RT @WanMohdNazri: Adik Neelofa bagi PRU Pickupline dalam bahasa kelate:\n\n\"Mu ni kertas undi ke? Sebab mu dah masuk dalam peti hati aku \" h","RT @_FunnyMalaysian: I think this is a bit too much. Jom lah ramai ramai report account  @zulaihaanuar_ ni. Gila ke apa buat statement maca","tolong jangan ambil kesempatan.. luaran aku mmg nampak kuat. kau dah tahu kelemahan aku.. jgn ambil kesempatan.. at https:\/\/t.co\/cJvkWxDqdh","@darakencita @Ramaginting3 Aku suka kemevvahan","@jeonsxmix HMMM GAMAU AKU MAU NYA MANCING HUJATAN","sory lah grammar ku x betol . lect aku x lalek juak grammar mek org tunggang langgang. janji nya faham, di very good nya essay ku ","ahek https:\/\/t.co\/isykWKDbvc","RT @kmal_Danish: Aku sorang je ke remaja zaman sekarang yang masih tak pernah dengar lagu masdo even serangkap chorus pun tak terjamah di h"]