["@itsjoyyie haha iya aku tau, tapi biarin aja biar kita ngobrol. iya terimakasih banyak ","RT @WanMohdNazri: Aku pernah rasa seperti apa yg tertulis dalam gambar tersebut. \n\nLepas baca ni, aku rasa lega. Jadi, aku juga nak kongsi","@luuuvksj_ aku gabisa ngasih saran sjsjsh maaf but semangat ka caca!! you can do it kok, Allah knows best. *virtua https:\/\/t.co\/UsDKLV8k1h","3. Banyak bgt lo kegiatan baru yg kita lakuin bareng2, joget cfd, palagi yaa duh lupa tp aku suka ","RT @Azninat: Subhanallah sister, i didn't say i suci tak pernah buat salah. kutuk?pernahlah aku bukan robotit just that i didn't expose it","mahal sangat ke satu kertas yang kau koyakkan dari buku belajar kau sampai nk mintak satu ringgit dari adik aku? ad https:\/\/t.co\/ve5t4O2IsR","Maaf q pengecut yang cuma berani nge-quote. Karena ku malas beradu argumen. Mending gulat dulu-duluan tidur. Aku maju duluan hheheheehe","@askmenfess Aku min 2 tp jarang make kacamata. Makenya kalo pas nonton di bioskop\/belajar liat papan tulis.\n\nKalo d https:\/\/t.co\/Y3eBidx43F","Melati. Ebnda yg paling aku takutin itu cukuran ketek. Dulu kan ada konser, bangun tidur. Langsung ganti mau make u https:\/\/t.co\/EEsmFQdOiU","Bolehkah aku non.. https:\/\/t.co\/3Ywv0CXuvZ","RT @_flwlessai: aku stop main ig sebab penat nak insecure tengok girls cantik kat ig so main twitter je la TAPI SEKARANG KAT TWITTER PUN BA","@WahidahRoslan jap jap aku dah mengah","RT @DakwahKuDuniaKu: Andai ini malam terakhirku, Matikan aku dalam iman, Ampun segala dosa, Terima segala amalan, Pelihara aku dari azab ne","RT @owlsblxck_: Aku baru je nak anggap kau special. Baru je nak buktikan pada semua dalam berjuta orang yang aku kenal, tersimpan satu nama","RT @aliffhanif_: Mana nak cari kawan mcm sufian suhaimi \n\nTak berkira dgn member.  Paling terharu dgr alasan dia\n\"Aku ade saham kat situ","RT @HaqiemRusli: Kelako juga aku ni haha\n\n#PickuplineChallenge #MenangDapatAlbum #Johor #Gurau2 #JgnAmbilHati https:\/\/t.co\/EnI23YcYUL"," https:\/\/t.co\/fINx1DObPO","RT @hilmikhai_: Aku just nak study and work hard , buat duit , makan dengan orang yang best2 , lepak and chill2 dngan family and of course","\/tlw\/ ada yang mau angkut:( sungguh aku BU :\"  https:\/\/t.co\/ymHKDEVBjE","RT @asyrfs: @Kapalalutut geng !! aku istiharkan yang ni kemenangan kita kelima  . Hip hip horeey . #womanaretrash https:\/\/t.co\/IlFIAua3nx","@jjjaewone Sinting abisnya :( aku apus deh","RT @icky_Az: Hahahahahanjing aku ada honda pun xnk bwk kau setan https:\/\/t.co\/svoUv3py7X","RT @kmal_Danish: Aku sorang je ke remaja zaman sekarang yang masih tak pernah dengar lagu masdo even serangkap chorus pun tak terjamah di h","Aku tak faham kenapa orang takut meredah hujan. Lepas tu tengok aku jalan slow redah hujan lebat macam tengok alien dari far far away. ","RT @_Athiraaa: Siapa still mengharap macam aku yang aiskrim legend ni akan kembali ??  https:\/\/t.co\/zKI4HdUycA","Sudah kubilang, aku ya aku, kamu ya kamu, soal siapa yang lebih hebat itu cerita yang membosankan (Shikamaru Nara)","RT @CandraFrdnsh_: Aku patah arang, luka ku sudah jauh didalam karang. Percayalah, aku sudah tidak ingin melihatmu wajahmu yang lebih malan","Takpelah. Mybe aku yang tak paham","RT @FayyanFreaks: \"Nak keluar\"\n\n\"Pergi mana?\"\n\n\"Dengan siapa?\"\n\n\"Buat apa?\"\n\n\"Jumpa siapa?\"\n\n\"Lama ke sekejap?\"\n\nBila aku tanya soalan maca","RT @nrdhyh: Prinsip aku simple.\n\nKau jaga hati aku, aku jaga hati kau ","-rl guys kalo aku jual iPhone 6s rosegold 16gb pemakaian 4bulan 4,3jt ada kemahalan ga?","RT @apansih: @seterahdeh Aku ga sibuk, kamunya aja yg ga penting buat aku","RT @desprate__: Tolong aku boleh tak? tolong jangan sia sia kan aku selagi aku ada dengan kau.","@eunbihwe LIAT AJA NANTI AKU BALES","#ytl Ada yang mau dm an sama aku-? -jimin","[ES] Dear @YongsunYeba \n\nAku dan kamu punya masa lalu masing-masing.\n\nTapi itu tidak penting karena sekarang aku .. https:\/\/t.co\/9uZARwdMPJ","RT @blankzayx: yang dapat iv scholar ke masuk u ke  jangan la bising dalam group ws sampai parents aku tahu oK kesian la aku asyik kena jaw","RT @_Athiraaa: Siapa still mengharap macam aku yang aiskrim legend ni akan kembali ??  https:\/\/t.co\/zKI4HdUycA","RT @mizapakazi: Aku penat fikir kenapa lahh abang aku dok tepuk tepuk perut dia. Rupanya.......  https:\/\/t.co\/9QFMDjEV0w","RT @AfiqahYusof_: aku mintak kaum perempuan satu je. masuk surau memana tolonglah belajar tutup pintu balik. orang tengah pakai tudung semu","RT @faizal_tahir: Tak sangka abang Jo Jonaih ni dengaq lagu aku. Terharu ah. https:\/\/t.co\/9tlmtZMK8K","RT @SheMizuhara: Haram jadah betul orang yang kita like gambar dia baru post ni tetiba dia dm kita \"Hi stalk ke tu??\" Unfollow terus kalau","@ShalihinZai Hahahaha apa jd? Aku tktau dowh sbb block si leha tu and so dok ahu benda","@_syafiqwee tau, 10k apa babi baek aku g korea naik first class pastu gi bgn jyp n tgk diorg perform kt music shows https:\/\/t.co\/RGZdf2dAXw","@ShafiqSahar Alamak character baru mana lak ni kau kalau jgn tak spoil kat aku boleh tak ","Melati : Cukuran ketek.\n\nJd dulu pas ada konser apa gitu lupa.\n1 jam sebelum konser dimulai.\nAku buka tas make up o https:\/\/t.co\/H1yteJz8YC","@adiyunarso @dream_w01 aku cuma butuh waro"]